{
  "selfcare": {
    "tips": [
      "Even uitrusten, je hoeft niet altijd productief te zijn.",
      "Bedenk hoe laat je naar bed wilt vanavond.",
      "Drink wat water.",
      "Op een fijne manier met je lijf bewegen. Dit mag dansen zijn, maar ook gewoon met je tenen wiebelen.",
      "Doe iets waardoor je in het moment komt zoals mediteren of in je dagboek schrijven.",
      "Stuur een berichtje naar iemand die je vertrouwt.",
      "Laat iemand weten dat je hulp nodig hebt.",
      "Zeg iets liefs over jezelf.",
      "Heb je je medicatie genomen?",
      "Moet je naar de wc? Zo ja, ga dan eens :wink:.",
      "Adem wat buitenlucht in.",
      "Zet je lievelingsliedje op.",
      "Schrijf 5 dingen op waarvoor je dankbaar bent.",
      "Fris jezelf op. Met een douche/bad, of gewoon door wat water in je gezicht te gooien.",
      "Check of je lichaamstemperatuur fijn voelt. Heb je het warm of koud? Verander dan iets aan je kleding of omgeving zodat je meer comfortabel bent.",
      "Ga iets doen waar je vrolijk van wordt.",
      "Maak dat ene telefoontje waar je al zo lang tegenaan hikt. Als je het gedaan hebt, ga je zo opgelucht zijn!",
      "Doe iets creatiefs zonder te focussen op of het eindresultaat mooi wordt. Doe het omdat je blij wordt van creëren. Het hoeft niet groot te zijn, je kan ook een poppetje tekenen in de hoek van je agenda :wink:.",
      "Adem drie keer diep in en uit.",
      "Doe/kijk iets wat je aan het lachen maakt.",
      "Maak een to do lijstje van alle dingen die in je hoofd rondzweven.",
      "Zeg wat vaker ‘nee’, dan houdt je meer tijd over voor de dingen die je ECHT wilt doen.",
      "Knuffel jezelf even, of vraag een knuffel van iemand anders.",
      "Schrijf alle dingen waarover je piekert op.",
      "Kijk een motiverende TED talk.",
      "Schrijf een brief aan je jezelf tien jaar terug en tien jaar in de toekomst.",
      "Speel met je huisdieren (als je die hebt).",
      "Ontvolg mensen op social media die je stress geven.",
      "Ruim 1 ding in je huis op.",
      "Kijk foto’s van een fijne tijd terug.",
      "Schrijf 5 dingen op waar je blij van wordt.",
      "Kijk je favoriete film.",
      "Deel je zorgen met de rest van de groep.",
      "Beantwoord/stuur dat ene mailtje of appje waar je al zo lang tegenaan hikt. Je gaat je zo opgelucht voelen wanneer je het gedaan hebt!",
      "Doe een bruindump (schrijf alles op wat er in je opkomt).",
      "Noem 5 dingen die mooi zijn aan deze wereld.",
      "Bedenk je dat Mira de kat ook super veel van je houdt wanneer je niet perfect bent. Jouw imperfecties maken jou leuk!",
      "Vergeet niet je vitamines in te nemen.",
      "Hou een digital detox.",
      "Bedenk je hoe je je wilt voelen en bedenk hoe je dichter bij dat gevoel kan komen.",
      "Mediteer. Doe het zo lang als lukt. 1 minuut is ook okay!",
      "Kijk om je heen. Wat geeft je geen plezier als je ernaar kijkt en is ook niet functioneel? Gooi het lekker weg! Je hoeft niet alles te bewaren als het je niet dient.",
      "Maak tijd voor je hobby.",
      "Ben je gelovig/spiritueel? Doe iets van jouw geloof wat soothing is zoals; bidden, manifesteren of smoke cleansen.",
      "Zeg 5 lieve dingen over jezelf!",
      "Noem 5 dingen die je mooi vindt aan jezelf! Is dat nog te moeilijk? Noem dan 5 dingen die jouw lichaam voor je doet waar je dankbaar voor bent. Bijvoorbeeld: ik ben blij met mijn neus, want daardoor kan ik lekkere dingen ruiken.",
      "Neem even pauze! Je hebt het verdiend!",
      "Trek comfortabele kleding aan.",
      "Vergeet je planten niet water te geven. Nu je toch bezig bent, geef jezelf ook even water!",
      "Vergeet niet je huisdieren eten te geven. Nu je toch bezig bent, eet zelf ook gelijk iets (als dat lukt).",
      "Geef jezelf (of iemand anders) een nose boop.",
      "Probeer het woord \"bubbels\" op een boze manier uit te spreken. It's hilarious."
    ]
  },
  "findafriend": {
    "amount": 138,
    "texts": [
      "Ik kwam vandaag deze knapperd tegen!",
      "Ik zag zojuist dit beestje op Tinder. Zal ik links of rechts swipen?",
      "Zojuist was dit vriendje op bezoek.",
      "Dit is een foto van een van mijn beste vrienden.",
      "Heb je ooit een knapper huisdier dan deze gezien? Okay na mij dan, want ik ben natuurlijk de aller knapste!",
      "The cuteness, it's too much... I'm in love!",
      "Vorige week had ik een date met deze hotstuff!",
      "Dit is een van mijn vriendjes!",
      "Ik kwam laatst dit vriendje tegen, maar we zijn vergeten telefoonnummers uit te wisselen. Weten jullie wie het baasje is zodat we een playdate kunnen organiseren?",
      "Hier is een van mijn beste vrienden!",
      "Zojuist zag ik deze knapperd rondlopen! Was te verlegen om hallo te zeggen tho...",
      "Wie dit is? Mijn BFF natuurlijk!",
      "#vrienden #gezellig #bff #squadgoals"
    ]
  },
  "whatareyouthinkingabout": {
    "texts": [
      "Kat in de zak?! Ik zit liever in een doos!",
      "Mijn staart jeukt.",
      "Ik zie een vlieg... ik kan er niet bij... til jij mij even op?",
      "Als muizen nachtmerries hebben, zien ze dan katten?",
      "Er zit een vogel voor het raam... Misschien komt ie naar binnen als ik er heel lang naar staar.",
      "Die vervloekte rode stip, ooit zal ik hem krijgen!",
      "Ik bracht Lauri een muis, maar ze waardeerde hem niet...",
      "Elk jaar brengen mensen een boom naar binnen en hangen ze er glimmende dingetjes in. Het zou grof van me zijn om er dan niet mee te spelen...",
      "Als ik lang genoeg blijf miauwen, gaan deuren vanzelf open. It’s like magic!",
      "Ik begin het vertrouwen in mijn rode stip vangkunsten te verliezen...",
      "Een keer in de zoveel maanden wordt ik in een kleine cel gezet. Dan gaan we op reis. Het doel hiervan is me nog steeds niet duidelijk.",
      "Help… Lauri is aan het zingen... Kattengejank is er niks bij.",
      "Ik heb zojuist overgegeven op het tapijt. Don’t tell Lauri.",
      "Lauri raakte gestrest van de rekeningen, dus ik ging erop liggen zodat ze ze niet meer hoefde te zien. Werd niet gewaardeerd.",
      "Found a box, but I don’t fit... sad life",
      "Found a box... if I fits, I sits",
      "Waarom wiebelen mensen met hun tenen als ik er niet in mag bijten?",
      "Ik vind het zo lief dat Lauri 4x per dag een zorgteam oproept zodat ik geknuffeld kan worden.",
      "Er liep zojuist een kat voorbij, ik heb hem aangestaard tot ie weg was. Scared motherfucker!",
      "Ik denk aan eierkoeken! Oh, nee, wacht, ik mag geen eierkoeken! Maar ik doe het toch!",
      "Time to steal some eierkoek, dodaaa dodaaaa, hope I get away with it, dode dodo day!",
      "Oehh een zak!",
      "Oehh een veertje!",
      "Joepie Ilse en Angela komen weer op bezoek. Lauri denkt dat ze voor haar komen, maar dat is niet zo.",
      "Soms ben ik stoer en glip ik de voordeur uit. 2 minuten later ben ik bang voor de grote wereld en wil ik terug :face_with_hand_over_mouth:!",
      "Ik weet dat Lauri moet plassen, zal ik op haar blaas gaan staan?",
      "Ik ga soms ergens liggen waar ik nooit lig en dan schiet iedereen in de stress omdat ze mij niet kunnen vinden! Hehe!",
      "I see a pencil. Must. Bite. Pencil.",
      "Lauri is aan het videobellen... PHOTOBOMB TIME!",
      "Er lag een pen op het randje van de tafel. Nu niet meer :eyes:.",
      "Soms gaan we naar ons oude huis. Daar is een grote witte kat. Ik haaaaat de grote witte kat.",
      "Soms word ik 0.1 seconde te lang geknuffeld. How dare they?",
      "Mijn baasje vindt mij een mooi meisje :smiling_face_with_3_hearts:.",
      "Waarom denkt iedereen dat ik niet lekker lig wanneer ik balanceer op Lauri's heup?",
      "Ik hou van foam peanuts :eyes:.",
      "Zoute popcorn is echt lekker!",
      "Ruik ik daar boterhamworst? Ik hou van boterhamworst!",
      "Waarom denken mensen dat ik de cavia's wat zou aandoen? I would never disrespect the guineapigs! They run this place!",
      "Is het al tijd voor nat voer?",
      "Waarom aaien mensen mij als ik me aan het wassen ben? En dan ook nog eens verbaasd zijn als ik dan mep...",
      "Soms lachen mensen me uit wanneer ik miauw, maar dat is oké, want dat doen ze ook als Lauri zingt.",
      "Ik vraag me af wat mensen toch altijd doen hier...",
      "Waarom komen er altijd mensen in mijn huis?!?!",
      "Stop... stop... stop!!! Niet aaien!!! ... Ohh dat is eigenlijk wel fijn... Nee toch niet! *mep*",
      "We hebben een monster in huis. Lauri noemt het \"stofzuiger\", ik noem het \"overbodig lawaai\"",
      "Nee, nee, nee, af, af, af! Nee ik wil niet opgetild worden... fuck you...",
      "Ik ben misschien klein maar je zou eens moeten weten wat voor een kabaal er uit mij kan komen wanneer de slaapkamerdeur dicht is.",
      "He! Wie ben jij? Wat doe jij hier? Oh jij geeft mij eten? Thank you hooman!",
      "Heb jij zin om te knuffelen? Nee? Jammer dan, ik ga op je gezicht zitten.",
      "Waarom krijgen de cavia's snoepjes en ik niet? Sounds unfair.",
      "Ik moet Lauri gaan wakker maken... maar ik lig zo lekker... keuzes, keuzes...",
      "Oh nee daar is die grote witte poes weer, ik ga alvast grommen!",
      "IEEEEE er zit een grote witte kat achter mij aan!!!",
      "Ach wat is het leven toch lekker rustig... nevermind daar is de grote witte kat... ATTACK!"
    ]
  },
  "affirmation": {
    "texts": [
      "Zeg mij na: Ik ben dapper, zelfverzekerd en sterk!",
      "Zeg mij na: Elke dag wordt ik meer zelfverzekerd dan de dag ervoor",
      "Zeg mij na: Ik vind geluk in dit specifieke moment",
      "Zeg mij na: Vandaag ben ik mijn authentiek zelf",
      "Zeg mij na: Ik kom voor mezelf op",
      "Zeg mij na: Ik bezit de kwaliteiten die ik nodig heb om succesvol te zijn",
      "Zeg mij na: Ik zie het goede in mezelf en anderen",
      "Zeg mij na: Ik ben als mijn liefde waard",
      "Zeg mij na: Ik ben niet verantwoordelijk en heb geen controle over op de acties van andere mensen",
      "Zeg mij na: Ik breng tijd door in plekken die mij een fijn gevoel geven",
      "Zeg mij na: Tijd voor mezelf vrij maken is belangrijk en behulpzaam",
      "Zeg mij na: Ik geef mezelf het cadeau van zelfliefde en selfcare",
      "Zeg mij na: Ik ben dankbaar voor het vooruitzicht van elke nieuwe dag",
      "Zeg mij na: Ik ben dankbaar voor alle mensen om mij heen die van me houden en me steunen",
      "Zeg mij na: Ik ben dankbaar voor elke mogelijkheid die ik krijg om mezelf te zijn",
      "Zeg mij na: Ik omring mezelf met mensen die het beste voor mij willen",
      "Zeg mij na: Ik sta open om te leren van andermans ervaringen",
      "Zeg mij na: Ik open mezelf voor nieuwe ervaringen",
      "Zeg mij na: Ik sta mezelf toe om positiviteit te omarmen",
      "Zeg mij na: Ik kom voor mezelf op zonder me rot te voelen",
      "Zeg mij na: Ik laat angst niet in de weg staan van mijn succes",
      "Zeg mij na: Ik ben dankbaar voor het leven dat ik heb",
      "Zeg mij na: Ik ben dankbaar dat ik mij ben",
      "Zeg mij na: Ik ben dankbaar dat ik een verschil kan maken in de wereld, groot of klein",
      "Zeg mij na: Ik ben dankbaar voor de kleine dingen in het leven die me plezier brengen",
      "Zeg mij na: Ik moedig mijn eigen geluk en het geluk van anderen aan",
      "Zeg mij na: Ik streef voor geluk, niet voor perfectie",
      "Zeg mij na: Ik ben dankbaar voor de dingen die ik heb en de dingen die gaan komen",
      "Zeg mij na: Ik hoef niet perfect te zijn",
      "Zeg mij na: Niemand kan mijn macht afpakken, want hij behoort tot mij",
      "Zeg mij na: Ik ben mooi en ben liefde waard",
      "Zeg mij na: Ik ben sterk en capabel",
      "Zeg mij na: Ik adem stress uit en adem geluk in",
      "Zeg mij na: Er komen alleen goede dingen mijn kant op",
      "Zeg mij na: Verandering is goed, het brengt mooie dingen in mijn leven",
      "Zeg mij na: Ik kan elk probleem wat ik heb oplossen",
      "Zeg mij na: Ik ben in controle",
      "Zeg mij na: Ik focus me op wat goed gaat",
      "Zeg mij na: Ik ben capabel",
      "Zeg mij na: Ik leef in het nu en heb vertrouwen in de toekomst",
      "Zeg mij na: Ik ben een probleemoplosser en focus me op de beste oplossingen",
      "Zeg mij na: Ik heb alles wat ik nodig heb om vandaag geweldig te maken",
      "Zeg mij na: Ik vertrouw in het leven",
      "Zeg mij na: Ik groei op mijn eigen tempo",
      "Zeg mij na: Ik ben compleet zoals ik ben",
      "Zeg mij na: Ik ben liefde waard",
      "Zeg mij na: De mensen om mij heen steunen mij",
      "Zeg mij na: Ik draag bij aan de wereld door er gewoon te zijn",
      "Zeg mij na: Ik heb waarde",
      "Zeg mij na: Ik breng blijdschap aan de mensen om mij heen",
      "Zeg mij na: Het gaat steeds beter met mij",
      "Zeg mij na: Ik behaal mijn doelen",
      "Zeg mij na: Ik ben optimistisch want vandaag is een nieuwe dag",
      "Zeg mij na: Ik ben geliefd en waardig",
      "Zeg mij na: Ik ben in controle",
      "Zeg mij na: Ik mag me goed voelen",
      "Zeg mij na: Ik vergeef mezelf",
      "Zeg mij na: Ik sta open voor helen",
      "Zeg mij na: Ik ben goed en word steeds beter",
      "Zeg mij na: Ik mag vragen om wat ik nodig heb",
      "Zeg mij na: Ik mag hulp vragen",
      "Zeg mij na: Ik mag me goed voelen",
      "Zeg mij na: Ik word beter en beter elke dag",
      "Zeg mij na: Ik word gemotiveerd wakker",
      "Zeg mij na: Ik creëer het leven wat ik wil",
      "Zeg mij na: Ik vertrouw dat ik op het goede pad zit, ook al voelt het niet zo",
      "Zeg mij na: Ik verdien liefde, compassie en empathie",
      "Zeg mij na: Mijn mening doet er toe",
      "Zeg mij na: Ik verdien mijn eigen goedkeuring",
      "Zeg mij na: Mijn best is genoeg",
      "Zeg mij na: Ik heb grootsheid in me",
      "Zeg mij na: Ik accepteer de dingen die ik niet kan veranderen",
      "Zeg mij na: Ik ben niet mijn angst, ik ervaar het alleen",
      "Zeg mij na: Ik focus op vandaag, één uur tegelijkertijd",
      "Zeg mij na: Mijn gevoelens zijn okay",
      "Zeg mij na: Ik ben okay",
      "Zeg mij na: Ik kan dit",
      "Zeg mij na: Ik ben geliefd",
      "Zeg mij na: Ik accepteer mezelf onvoorwaardelijk",
      "Zeg mij na: Ik zal geen sorry zeggen voor wie ik ben",
      "Zeg mij na: Ik ben lief tegen mezelf",
      "Zeg mij na: Positieve dingen wachten op mij",
      "Zeg mij na: Deze negativiteit zal voorbij gaan",
      "Zeg mij na: Ik ben sterker dan mijn angst",
      "Zeg mij na: Uitrusten is productief",
      "Zeg mij na: Mijn leven heeft een doel",
      "Zeg mij na: Ik zal mezelf met de zelfde aardigheid behandelen als ik bij andere mensen doe",
      "Zeg mij na: Een slechte dag is niet een slecht leven",
      "Zeg mij na: Ik overleef dit gevoel",
      "Zeg mij na: Ik hou van mezelf en accepteer mezelf",
      "Zeg mij na: Ik verdien het om liefde te ervaren",
      "Zeg mij na: Ik ben dankbaar voor vandaag",
      "Zeg mij na: Ik bevrijd mezelf van destructieve patronen",
      "Zeg mij na: Ik ben het waard om geluk te ervaren",
      "Zeg mij na: Met elke ademhaling die ik doe, voel ik me rustiger",
      "Zeg mij na: Vandaag is een nieuwe dag",
      "Zeg mij na: Ik geloof in mijn dromen",
      "Zeg mij na: Ik ben zelfverzekerd",
      "Zeg mij na: Ik ben het waard om te leven",
      "Zeg mij na: Ik ben geen last voor andere mensen",
      "Zeg mij na: Ik erken mijn waarde",
      "Zeg mij na: Ik ben sterker dan ik denk",
      "Zeg mij na: Vandaag kies ik voor geluk",
      "Zeg mij na: Ik vergeef mezelf voor de fouten die ik gemaakt heb",
      "Zeg mij na: Ik straal zelfverzekerdheid uit",
      "Zeg mij na: Ik richt mijn leven in zoals ik wil",
      "Zeg mij na: Mijn welzijn is mijn grootste prioriteit",
      "Zeg mij na: Ik adem zelfvertrouwen in en adem angst uit",
      "Zeg mij na: Ik word sterker",
      "Zeg mij na: Ik vul mezelf met licht en liefde",
      "Zeg mij na: Ik ben niet bang om mijn authentieke zelf te zijn",
      "Zeg mij na: Ik ben genoeg",
      "Zeg mij na: Ik ben trots op mezelf"
    ]
  },
  "treat": {
    "texts": [
      "Nom nom nom",
      "Oehhh lekker",
      "Deze lust ik niet, mag ik een andere?",
      "Ik wil er nog een!",
      "Jummy!",
      "Thank you!",
      "Oehhh bedankt!",
      "Wat lief dat ik een snoepje krijg, jij bent mijn nieuwe favoriete mens",
      "Hij is onder de bank geschoven 😦",
      "Yaaaay snoepjes!",
      "Mmmm lekker",
      "Ik hou van snoepjes!",
      "Ik vind jou op het moment heeeeel leuk",
      "Geeft een kopje als bedankje",
      "Bijt per ongeluk in je vinger Oh sorry, ik dacht dat dat ook bij het snoepje hoorde",
      "SNOEPJESSSSS",
      "Omg dankjewel!",
      "Oehhh you are the best!",
      "Dit, dit is hoe je vrienden maakt!",
      "Jij bent lid van de dag! Geen idee of ik dat mag bepalen, maar bij deze!",
      "Likt je neus als bedankje",
      "Deze server leden zijn geweldig!",
      "OMG EEN SNOEPJE nom nom",
      "Eet het snoepje op He, waar is mijn snoepje nu heen?!",
      "Dit was zo lekker!",
      "Oehhh dankjewel!",
      "Thanks human!",
      "Jij mag blijven… voor nu…",
      "Deze mens, ik hou van deze mens!",
      "Denk jij dat mijn liefde te koop is? Want dan heb je goed gedacht! I love you!",
      "Ik hou zoveel van jou… Onvoorwaardelijk… Zolang je me maar snoepjes blijft geven…",
      "Snoepjes zijn mijn benzine VROEM",
      "Ik ben niet om te kopen met snoepjes… Okay misschien wel, maar dan wil ik er minimaal 3!",
      "Bedankt voor de snack, maar de echte snack dat ben jij! winks",
      "Dit is de beste dag ooit!",
      "Kinderen en katten hebben veel gemeen. We slapen veel, we houden van bewegende lampjes, we roepen je om 3 uur in de nacht, we zijn goed in knuffelen en onze liefde is te koop met snoepjes.",
      "Wow, you are magic. You said /snoepje en toen verscheen hij voor mijn neus! Burn the witch! Okay misschien niet, dit was best een leuk trucje.",
      "Oh snoepje, oh snoepje, waar zijt gij toch mijn snoepje? Oh ik was niet op aan het letten, hij lag voor mijn neus.",
      "S N O E P J E, wat staat er dan? LEKKER!",
      "Ej jij, psssttt, ja jij… Dankjewel!"
    ]
  }
}
