{
    "selfcare": {
        "tips": [
            "Even uitrusten, je hoeft niet altijd productief te zijn.",
            "Bedenk hoe laat je naar bed wilt vanavond.",
            "Drink wat water.",
            "Op een fijne manier met je lijf bewegen. Dit mag dansen zijn, maar ook gewoon met je tenen wiebelen.",
            "Doe iets waardoor je in het moment komt zoals mediteren of in je dagboek schrijven.",
            "Stuur een berichtje naar iemand die je vertrouwt.",
            "Laat iemand weten dat je hulp nodig hebt.",
            "Zeg iets liefs over jezelf.",
            "Heb je je medicatie genomen?",
            "Moet je naar het toilet? Zo ja, ga dan eens :wink:.",
            "Adem wat buitenlucht in.",
            "Eet iets, mocht dat lukken.",
            "Zet je lievelingsliedje op.",
            "Schrijf 5 dingen op waarvoor je dankbaar bent.",
            "Fris jezelf op met een douche/bad, of gewoon door wat water in je gezicht te gooien.",
            "Check of je lichaamstemperatuur fijn voelt. Heb je het warm of koud? Verander dan iets aan je kleding of omgeving zodat je meer comfortabel bent.",
            "Ga iets doen waar je vrolijk van wordt.",
            "Maak dat ene telefoontje waar je al zo lang tegenaan hikt. Als je het gedaan hebt, ga je zo opgelucht zijn!",
            "Doe iets creatiefs zonder te focussen op of het eindresultaat mooi wordt. Doe het omdat je blij wordt van creëren. Het hoeft niet groot te zijn, het kan ook een poppetje tekenen zijn in de hoek van je agenda :wink:.",
            "Adem drie keer diep in en uit.",
            "Doe/kijk iets wat je aan het lachen maakt.",
            "Maak een to do lijstje van alle dingen die in je hoofd rondzweven.",
            "Zeg wat vaker 'nee', dan houd je meer tijd over voor de dingen die je ECHT wil doen.",
            "Knuffel jezelf even, of vraag een knuffel van iemand anders.",
            "Schrijf alle dingen waarover je piekert op.",
            "Kijk een motiverende TED talk!",
            "Schrijf een brief aan je jezelf tien jaar terug en tien jaar in de toekomst.",
            "Speel met je huisdieren (als je die hebt).",
            "Ontvolg mensen op social media die je stress geven.",
            "Ruim 1 ding in je huis op.",
            "Kijk foto's van een fijne tijd terug.",
            "Schrijf 5 dingen op waar je blij van wordt.",
            "Kijk je favoriete film.",
            "Deel je zorgen met de rest van de groep.",
            "Beantwoord/stuur dat ene mailtje of appje waar je al zo lang tegenaan hikt. Je gaat je zo opgelucht voelen wanneer je het gedaan hebt!",
            "Doe een bruindump (schrijf alles op wat er in je opkomt).",
            "Noem 5 dingen die mooi zijn aan deze wereld.",
            "Bedenk je dat Mira de kat ook super veel van je houdt wanneer je niet perfect bent. Jouw imperfecties maken jou leuk!"
        ]
    }
}